{
  "src_word2id": {
    "necesito": 33,
    "noche": 34,
    "zapatos": 35,
    "all": 36,
    "tener": 37,
    "--": 4,
    "o": 40,
    "granja": 41,
    "una": 11,
    "pequea": 39,
    "Nashville": 18,
    "botas": 102,
    "(": 19,
    "acerca": 44,
    "sus": 45,
    "sido": 46,
    "<pad>": 0,
    "parte": 30,
    "este": 20,
    "verdad": 21,
    "historia": 32,
    "eso": 50,
    "millas": 38,
    "Poco": 47,
    "digo": 52,
    "Casa": 53,
    ")": 22,
    "ha": 54,
    "conferencia": 55,
    "cada": 56,
    "Tipper": 57,
    "estbamos": 59,
    "segunda": 61,
    "a": 9,
    "Y": 23,
    "amables": 62,
    "oportunidad": 105,
    "gran": 63,
    "50": 64,
    "tena": 65,
    "haba": 66,
    "gracias": 67,
    "por": 13,
    "simplemente": 68,
    "vez": 69,
    "Muchas": 70,
    "aos": 99,
    "en": 8,
    "cosa": 72,
    "deseo": 73,
    "esto": 75,
    "esta": 76,
    "mir": 77,
    "cualquier": 78,
    "<s>": 1,
    "mi": 79,
    "nosotros": 80,
    "No": 81,
    "lo": 14,
    "ilustrar": 82,
    "repente": 83,
    "Vol": 49,
    "pero": 85,
    "m": 120,
    "agradecido": 87,
    "</s>": 2,
    "rpida": 88,
    "He": 89,
    "un": 24,
    "es": 25,
    "de": 6,
    ".": 5,
    "suena": 90,
    "despus": 91,
    "porque": 92,
    "S": 107,
    "Sollozos": 26,
    "fingidos": 27,
    "mis": 42,
    "ustedes": 28,
    "Estoy": 95,
    "y": 15,
    "conmovido": 96,
    "yo": 97,
    "Ahora": 127,
    "tengo": 98,
    "mismos": 86,
    "retrovisor": 100,
    "Blanca": 60,
    "conduciendo": 43,
    ",": 12,
    "avin": 29,
    "decir": 94,
    "atrs": 93,
    "que": 7,
    "todos": 51,
    "comentarios": 106,
    "golpe": 84,
    "Chris": 108,
    "agradecer": 109,
    "dejamos": 110,
    "venir": 111,
    "quedado": 112,
    "escenario": 113,
    "la": 16,
    "nuestra": 114,
    "desde": 115,
    "casa": 116,
    "para": 10,
    "!": 17,
    "<unk>": 3,
    "honor": 48,
    "el": 31,
    "posicin": 117,
    "extremadamente": 103,
    "Les": 118,
    "vicepresidencial": 119,
    "vehculos": 71,
    "viajando": 121,
    "sinceramente": 122,
    "caravana": 123,
    "tenemos": 104,
    "Es": 124,
    "quitarme": 125,
    "subirme": 101,
    "otra": 126,
    "Pnganse": 74,
    "dir": 128,
    "al": 130,
    "ocho": 129,
    "me": 58,
    "como": 131,
    "verdadera": 132
  },
  "tgt_word2id": {
    "Soon": 40,
    "Thank": 41,
    "mirror": 42,
    "sudden": 55,
    "so": 44,
    "all": 21,
    "you": 9,
    "left": 51,
    "'s": 14,
    "Force": 46,
    "great": 47,
    "Nashville": 22,
    "(": 23,
    "been": 24,
    "'m": 48,
    "about": 49,
    "<pad>": 0,
    "other": 117,
    "<unk>": 3,
    "opportunity": 52,
    "Two": 54,
    "back": 43,
    "boots": 56,
    "bit": 57,
    "it": 15,
    "thank": 58,
    "no": 59,
    ")": 27,
    "an": 61,
    "many": 62,
    "Tipper": 63,
    "like": 25,
    ";": 100,
    "have": 10,
    "a": 7,
    "we": 26,
    "Put": 65,
    "Now": 60,
    "what": 28,
    "little": 29,
    "of": 11,
    "50": 66,
    "partly": 67,
    "tell": 68,
    "or": 69,
    "from": 70,
    "Air": 71,
    "story": 30,
    "House": 72,
    "this": 16,
    "stage": 73,
    "night": 123,
    "years": 75,
    "say": 31,
    "sounds": 77,
    "were": 121,
    "motorcade": 39,
    "twice": 79,
    "<s>": 1,
    "farm": 80,
    "much": 81,
    "by": 78,
    "eight": 83,
    "looked": 84,
    "to": 6,
    "had": 85,
    "grateful": 86,
    "'ll": 87,
    "</s>": 2,
    "come": 125,
    "that": 17,
    "know": 88,
    "position": 89,
    "in": 18,
    ".": 4,
    "and": 19,
    "shoes": 90,
    "for": 20,
    "is": 91,
    "truly": 92,
    "just": 122,
    "conference": 94,
    "!": 45,
    "comments": 95,
    "Driving": 76,
    "true": 32,
    "east": 97,
    "there": 98,
    "our": 99,
    ",": 12,
    "sob": 34,
    "quick": 64,
    "sincerely": 101,
    "get": 102,
    "but": 103,
    "Mock": 33,
    "illustrate": 105,
    "Chris": 106,
    "hit": 107,
    "blown": 108,
    "rear-view": 109,
    "--": 13,
    "after": 93,
    "There": 53,
    "the": 8,
    "away": 111,
    "want": 112,
    "take": 113,
    "airplane": 114,
    "ourselves": 115,
    "every": 82,
    "yourselves": 116,
    "I": 5,
    "honor": 50,
    "one": 118,
    "off": 119,
    "thing": 120,
    "need": 104,
    "home": 74,
    "nice": 124,
    "flew": 110,
    "extremely": 96,
    "driving": 126,
    "It": 127,
    "on": 35,
    "my": 36,
    "miles": 128,
    "was": 129,
    "because": 130,
    "White": 131,
    "me": 37,
    "And": 38
  }
}